[
    "A couple in formal evening wear going home get caught in a heavy downpour with umbrellas, zoom in",
    "an airplane and a train",
    "A tranquil tableau of a cup",
    "A lightning striking atop of eiffel tower, dark clouds in the sky",
    "a bus turning a corner",
    "A person is counting money",
    "A person is motorcycling",
    "a hot dog and a handbag",
    "A confused panda in calculus class",
    "skis and a snowboard",
    "An astronaut flying in space.",
    "A happy fuzzy panda playing guitar nearby a campfire, snow mountain in the background",
    "an oven on the bottom of a toaster, front view",
    "A couple in formal evening wear going home get caught in a heavy downpour with umbrellas by Hokusai, in the style of Ukiyo",
    "a laptop and a remote",
    "a shark is swimming in the ocean, zoom in",
    "a pink bird",
    "A tranquil tableau of an exquisite mahogany dining table",
    "A tranquil tableau of a beautiful, handcrafted ceramic bowl",
    "a backpack and an umbrella",
    "A person is reading book",
    "A person is playing chess",
    "a shark is swimming in the ocean, animated style",
    "A panda drinking coffee in a cafe in Paris, pan left",
    "In a still frame, a pear",
    "Snow rocky mountains peaks canyon. snow blanketed rocky mountains surround and shadow deep canyons. the canyons twist and bend through the high elevated mountain peaks, Van Gogh style",
    "A person is robot dancing",
    "A corgi's head depicted as an explosion of a nebula",
    "An astronaut flying in space, zoom out",
    "Busy freeway at night.",
    "a donut on the top of broccoli, front view",
    "a yellow bird",
    "A person is massaging legs",
    "a blue bowl",
    "a shark is swimming in the ocean, in super slow motion",
    "a train speeding down the tracks",
    "marsh",
    "a remote on the right of a clock, front view",
    "A tranquil tableau of bathroom",
    "amusement park",
    "lighthouse",
    "A person is petting animal (not cat)",
    "A 3D model of a 1800s victorian house.",
    "a hot dog on the bottom of a pizza, front view",
    "a cow",
    "a train on the right of a boat, front view",
    "A person is roller skating",
    "A person is grooming dog",
    "bathroom",
    "a cat",
    "skis on the top of a snowboard, front view",
    "a clock and a backpack",
    "a dining table",
    "a suitcase and a vase",
    "a tennis racket",
    "a fire hydrant on the right of a stop sign, front view",
    "a giraffe",
    "A panda drinking coffee in a cafe in Paris, tilt up",
    "a car slowing down to stop",
    "laboratory",
    "In a still frame, the Temple of Hephaestus, with its timeless Doric grace, stands stoically against the backdrop of a quiet Athens",
    "Yoda playing guitar on the stage",
    "an orange chair",
    "A boat sailing leisurely along the Seine River with the Eiffel Tower in background by Hokusai, in the style of Ukiyo",
    "a hair drier and a toothbrush",
    "a potted plant",
    "a cow and an elephant",
    "An astronaut flying in space, Van Gogh style",
    "a cat drinking water",
    "staircase",
    "A boat sailing leisurely along the Seine River with the Eiffel Tower in background, in super slow motion",
    "Gwen Stacy reading a book, in super slow motion",
    "a cup",
    "A beautiful coastal beach in spring, waves lapping on sand, featuring a steady and smooth perspective",
    "A person is playing controller",
    "Macro slo-mo. Slow motion cropped closeup of roasted coffee beans falling into an empty bowl.",
    "In a still frame, a tranquil pond was fringed by weeping cherry trees, their blossoms drifting lazily onto the glassy surface",
    "A tranquil tableau of the Stonehenge presented itself as an enigmatic puzzle, each colossal stone meticulously placed against the backdrop of tranquility",
    "Snow rocky mountains peaks canyon. snow blanketed rocky mountains surround and shadow deep canyons. the canyons twist and bend through the high elevated mountain peaks, pan right",
    "A person is doing aerobics",
    "cafeteria",
    "a bird building a nest from twigs and leaves",
    "an elephant and a bear",
    "an orange on the top of a carrot, front view",
    "a frisbee and skis",
    "scissors on the left of a teddy bear, front view",
    "a toilet on the left of a hair drier, front view",
    "a black bowl",
    "A boat sailing leisurely along the Seine River with the Eiffel Tower in background, with an intense shaking effect",
    "outdoor track",
    "a spoon",
    "A person is wrestling",
    "broccoli",
    "a baseball bat",
    "A person is cutting nails",
    "A panda standing on a surfboard in the ocean in sunset.",
    "a motorcycle turning a corner",
    "a microwave on the top of an oven, front view",
    "Snow rocky mountains peaks canyon. snow blanketed rocky mountains surround and shadow deep canyons. the canyons twist and bend through the high elevated mountain peaks.",
    "An astronaut flying in space, in super slow motion",
    "A tranquil tableau of a peaceful orchid garden showcased a variety of delicate blooms",
    "A cute happy Corgi playing in park, sunset, in super slow motion",
    "underwater coral reef",
    "A person is shooting goal (soccer)",
    "Gwen Stacy reading a book, surrealism style",
    "The bund Shanghai, oil painting",
    "a kite on the top of a skateboard, front view",
    "A person is riding scooter",
    "a black chair",
    "a bed",
    "a motorcycle accelerating to gain speed",
    "A couple in formal evening wear going home get caught in a heavy downpour with umbrellas, zoom out",
    "Aerial panoramic video from a drone of a fantasy land.",
    "An astronaut flying in space, in cyberpunk style",
    "A person is baby waking up",
    "an ice cream is melting on the table.",
    "a motorcycle",
    "basement",
    "carrousel",
    "In a still frame, amidst the cobblestone streets, an Art Nouveau lamppost stood tall",
    "A person is strumming guitar",
    "a hot dog on the top of a pizza, front view",
    "a zebra bending down to drink water from a river",
    "a blue bicycle",
    "a motorcycle slowing down to stop",
    "A tranquil tableau of a country estate's library featured elegant wooden shelves",
    "A person is trimming or shaving beard",
    "Snow rocky mountains peaks canyon. snow blanketed rocky mountains surround and shadow deep canyons. the canyons twist and bend through the high elevated mountain peaks, animated style",
    "A future where humans have achieved teleportation technology",
    "a bear hunting for prey",
    "A person is jogging",
    "An astronaut flying in space, featuring a steady and smooth perspective",
    "a shark is swimming in the ocean, Van Gogh style",
    "a teddy bear",
    "A couple in formal evening wear going home get caught in a heavy downpour with umbrellas, tilt up",
    "a yellow chair",
    "an oven and scissors",
    "a car accelerating to gain speed",
    "a snowboard on the top of a kite, front view",
    "A person is peeling apples",
    "A panda playing on a swing set",
    "an apple on the top of a sandwich, front view",
    "A boat sailing leisurely along the Seine River with the Eiffel Tower in background, pixel art",
    "a car turning a corner",
    "A raccoon dressed in suit playing the trumpet, stage background",
    "The bund Shanghai, tilt up",
    "a yellow cat",
    "The bund Shanghai, pan right",
    "a red bicycle",
    "a cat on the right of a dog, front view",
    "indoor museum",
    "a carrot and an umbrella",
    "A panda drinking coffee in a cafe in Paris, oil painting",
    "The bund Shanghai, black and white",
    "a book and a clock",
    "The bund Shanghai, vibrant color",
    "static view on a desert scene with an oasis, palm trees, and a clear, calm pool of water",
    "a tennis racket and a bottle",
    "a person and a sink",
    "Gwen Stacy reading a book, racking focus",
    "a chair on the left of a couch, front view",
    "A bigfoot walking in the snowstorm.",
    "a toothbrush on the left of a sink, front view",
    "a shark is swimming in the ocean, with an intense shaking effect",
    "In a still frame, amidst the hushed ambiance of the traditional tea room, a meticulously arranged tea set awaited, with porcelain cups, a bamboo whisk",
    "a keyboard",
    "a toilet",
    "bakery shop",
    "an orange clock",
    "Gwen Stacy reading a book, black and white",
    "a person swimming in ocean",
    "An astronaut flying in space, oil painting",
    "A tranquil tableau of house",
    "bar",
    "A panda drinking coffee in a cafe in Paris",
    "a bicycle and a car",
    "A cat wearing sunglasses and working as a lifeguard at a pool.",
    "a bottle on the left of a wine glass, front view",
    "a sheep on the left of a cow, front view",
    "A couple in formal evening wear going home get caught in a heavy downpour with umbrellas, pan left",
    "a hair drier on the right of a toothbrush, front view",
    "a surfboard on the top of skis, front view",
    "a cow on the right of an elephant, front view",
    "a pink umbrella",
    "A person is clapping",
    "valley",
    "A tranquil tableau of alley",
    "A space shuttle launching into orbit, with flames and smoke billowing out from the engines",
    "A jellyfish floating through the ocean, with bioluminescent tentacles",
    "courtyard",
    "a shark is swimming in the ocean, oil painting",
    "A person is shooting basketball",
    "a shark is swimming in the ocean, surrealism style",
    "a baseball bat and a baseball glove",
    "Gwen Stacy reading a book, with an intense shaking effect",
    "a dog running happily",
    "a surfboard on the bottom of skis, front view",
    "A cat wearing sunglasses at a pool",
    "shower",
    "a banana on the bottom of an apple, front view"
]